[
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-linter",
  "omnisearch",
  "obsidian-plugin-toc",
  "obsidian-image-toolkit",
  "3d-graph",
  "obisidian-note-linker",
  "advanced-merger",
  "obsidian-enhancing-export",
  "zoottelkeeper-obsidian-plugin"
]